/* Localized versions of Info.plist keys */CFBundleName = "Media Access Control";CFBundleShortVersionString = "2.1.0";CFBundleGetInfoString = "Media Access Control version 2.1.0, Copyright 2023 miyako.";